
MSG_HELLO = """Добрый день.

Через этот бот можно сообщить о больном дереве.
Для этого:

1) Отправьте фото (до 4 штук)
2) Отправьте геопозицию
3) Отправьте комментарий, в нём следует подробно описать где находится дерево
4) Отправьте команду /save, когда закончите
"""

MSG_ALREADY_STARTED = "у вас уже есть открытое дерево, сохраните его или *придумать*"
MSG_PHOTO_UPLOADED = "Фото загружено. Можно загрузить еще Х фотографий. \
Не забудьте отправить геопозицию и описание (опционально) \
Когда закончите, отправьте /save"

MSG_SAVED = """Спасибо!
Заявка №{} сохранена. Чтобы отправить следующее дерево, нажмите /start
"""
